export default defineEventHandler((event) => {
  return [
    {
      userName: "باسم",
      title: "خدمات قابل اعتماد",
      content:
        "تجربه فوق العاده ای بود و من آن را به شدت توصیه می کنم. ربات زمان کار با سیستم نظارت و اطلاع رسانی کارآمد خود از انتظارات من فراتر رفته است. به لطف خدمات آنها، من توانسته ام از مشکلات مربوط به خرابی مراقبت کنم و حداکثر زمان را برای حضور آنلاین خود تضمین کنم، به شدت توصیه می شود!",
      link: "Capterra.com",
    },
    {
      userName: "مایکل",
      title: "ربات زمان کار عالی کار می کند!",
      content:
        "توسعه دهنده سابق ما کار وحشتناکی انجام داد، که به طور مداوم به ربات ها اجازه حمله به سایت را می داد -- ما چندین بار از محدودیت های منابع سرور خود عبور کردیم و از کار افتادیم",
      link: "G2.com",
    },
    {
      userName: "مایکل پالمر",
      title: "نظارت تکه ای از ذهن",
      content:
        "من اخیراً نظارت را برای برخی پیوندهای مهم و سرویس های خارجی در سازمان خود به ربات زمان کار منتقل کرده ام. برنامه های نظارت داخلی عالی هستند تا زمانی که اینترنت قطع شود و شما نمی دانید زیرا نمی توانید هشدارها را دریافت کنید",
      link: "Trustpilot.com",
    },
  ];
});
